<div class="row">
    <div class="col-lg-9">
      <h2 class="display-5 fw-bold">Сертификаты о партнерстве</h2>
      <p>Нашими заказчиками являются крупнейшие предприятия Казахстана, а также предприятия по ремонту и производству гидравлических систем. ТОО "СИЛМАСТЕР" осуществляет полный спектр работ, связанных с изготовлениеи манжет и уплотнительных элементов для гидравлического оборудования, а также ремонтом гидравлических систем.</p>
      <p>Благодаря партнерству, ТОО "СИЛМАСТЕР" гарантирует надежность и своевременность поставок, а также имеет возможность привлекать лучших специалистов, использовать новейшие технологии, оборудование и материалы и идти в ногу со временем.</p>
    </div>
</div>
<div class="row">
    <div class="col-md-6">
        <img src="storage/img/certificates/dmh.png" alt="Сертфикат о партнерстве с австрийской фирмой DMH" class="img-fluid">
    </div>
    <div class="col-md-6">
        <img src="storage/img/certificates/kastas.png" alt="Сертфикат о партнерстве с турецкой фирмой Kastas" class="img-fluid">
    </div>
</div>
