<div class="container">
    <div class="row row-about py-5">
      <div class="col-lg-7">
        <h2 class="display-5 fw-bold mb-4">Компания <span class="text-uppercase">"Cилмастер"</span></h2>

        <p class="mb-lg-5">
          Компания ТОО «СИЛМАСТЕР», объединившая ведущих специалистов в области гидравлики, создана для решения следующих задач:
        </p>
        <ul class="mb-lg-5">
          <li>Обеспечение рынка Центрального Казахстана качественными уплотнительными элементами;</li>
          <li>Оперативное производство манжет и уплотнений в кратчайшие сроки;</li>
          <li>Качественный ремонт гидравлического и пневматического оборудования.</li>
        </ul>
        <p>
          Поставщиком готовых уплотнений выбрана известная фирма KASTAS - один из крупнейших производителей уплотнений в мире.
        </p>
        <p>
          Для изготовления нестандартных манжет или колец методом точения, приобретен станок ЧПУ фирмы DMH (Австрия) - мирового лидера в области производства станков ЧПУ и материалов для изготовления уплотнений.
        </p>
        <p>
          Качественный ремонт оборудования обеспечивается опытными сотрудниками; используются специализированные гидравлические стенды - по разбору и сбору гидроцилиндров, по проверке гидронасосов и гидромоторов, по проверке гидрораспределителей.
        </p>
        <p>
          Оперативно поставляем Заказчикам запасные части на импортное оборудование по каталожным номерам, различные гидрокомпоненты – насосы, гидромоторы, распределители, клапаны и т.д.
        </p>
        <p>
          Решаем проблемы наших Заказчиков в области ремонта гидравлического и пневматического оборудования, работаем без выходных, всегда готовы подсказать и проконсультировать наших Покупателей по интересующим их вопросам!
        </p>

        <a href="#" class="btn btn-outline-primary px-5 mb-4">Подробнее</a>
      </div>
      <div class="col-lg-5">
        <div class="row gy-lg-5">
          <div class="col-6 col-lg-12 img-about-wrapper">
            <img src="storage/img/about/001-467x265.jpg" alt="" class="img-fluid left-offset">
          </div>
          <div class="col-6 col-lg-12 img-about-wrapper">
            <img src="storage/img/about/002-467x265.jpg" alt="" class="img-fluid right-offset">
          </div>
        </div>
      </div>
    </div>

  </div>
